{
	"key1": "Translate smarter: get instant and on-brand translations with Lokalise AI.",
	"key2": "Localization meets AI",
	"key3": "Your one-stop solution for AI-powered translations and automated localization. Save money, speed up your market entry, and charm customers in every language.",
	"key4": "Try it free",
	"key5": "Get a demo",
	"key6": "Try all features for 14 days",
	"key7": "No credit card required",
	"key8": "It probably takes longer for Apple to review the app than for us to roll out a new language with Lokalise.",
	"key9": "The world’s leading brands use Lokalise to provide localized experiences",
	"key10": "Translate smarter with AI magic",
	"key11": "Elevate your content with AI's brilliance. Get context-aware, impeccable translations in seconds. Translate, shorten, rephrase, and more. It’s effortless communication without the guesswork or time-consuming tasks.",
	"key12": "Discover more",
	"key13": "Control the localization process",
	"key14": "Collaborate with your team in a single workspace. Add and assign tasks, track progress, and enjoy a seamless localization workflow where you know who is doing what 	and when.",
	"key15": "Shorten time to market",
	"key16": "Localize your product in parallel with the development cycle. Use the Adobe XD, Figma, and Sketch plugins to start working on translations as soon as the product design is ready. No more idle waiting.",
	"key17": "Ensure quality",
	"key18": "Use built-in tools — e.g. translation memory, machine translation, and QA checks — to enhance the quality and cohesion of translations. Add product screenshots for context and use the in-context editors for instant previews.",
	"key19": "Less work for developers",
	"key20": "Eliminate the hassle of localization and let developers get back to their main tasks. Save hours with the powerful API, CLI, mobile SDKs, and integrations with GitHub, Bitbucket, GitLab, Azure Repos, Jira, and more.",
	"key21": "What can you localize with Lokalise?",
	"key22": "Web apps",
	"key23": "Any kind of web app — backend, frontend, single page, blogs — you name it.",
	"key24": "Customer service",
	"key25": "Support customers in their native languages and deliver great customer experiences with real-time chat translation and localized knowledge base articles in Intercom or Zendesk.",
	"key26": "Documents",
	"key27": "Upload, translate, and download your documents, including DOCX, static HTML files, and more.",
	"key28": "Mobile apps",
	"key29": "Localize your app for every platform using your preferred file format, or embed the Lokalise iOS SDK, Lokalise Android SDK and Lokalise Flutter SDK to speed up publishing with over-the-air updates.",
	"key30": "Games",
	"key31": "Our cloud software is trusted by many leading game developers around the world.",
	"key32": "Marketing assets",
	"key33": "Reach and convert more prospects with translated web pages, blogs, emails, and other marketing assets. Enable HubSpot, Contentful, Webflow and Storyblok integrations to accelerate your localization process.",
	"key34": "Boost your localization team’s productivity tenfold",
	"key35": "Managers",
	"key36": "Update existing and launch new features and products while simultaneously localizing them in multiple languages. Streamline your team's workflow, maximize productivity, and speed up expansion to other markets.",
	"key37": "Developers",
	"key38": "Set up an integration with your code repository or your own custom SDK via Lokalise's powerful API. Do that once, and every time you make changes in the code, they'll be automatically imported to Lokalise for translation.",
	"key39": "Translators",
	"key40": "Eliminate double-work and neverending revisions with visual context (screenshots) and live previews. Improve the quality and speed of your translations with built-in CAT tools, like autocomplete, inline machine translation, segmentation, and translation memory."
}